Repository: AnaLinares-NA/Zayplech
Catalog: Zayplech/*.lproj/Localizable.strings
Languages: ar, de, es, fr, it, ja, pt_br, ru, zh_hans

# qualified_teams_description
source: Countries from UEFA, CONMEBOL, CONCACAF, AFC, OFC, and CAF will organize qualifiers to determine who reaches the tournament.
ar: ستنظم دول UEFA وCONMEBOL وCONCACAF وAFC وOFC وCAF تصفيات لتحديد من يصل إلى البطولة.
de: Länder der UEFA, CONMEBOL, CONCACAF, AFC, OFC und CAF organisieren Qualifikationsspiele, um zu bestimmen, wer zum Turnier kommt.
es: Países de UEFA, CONMEBOL, CONCACAF, AFC, OFC y CAF organizarán sus eliminatorias para determinar quién llega al torneo.
fr: Les pays de l'UEFA, CONMEBOL, CONCACAF, AFC, OFC et CAF organiseront leurs qualifications pour déterminer qui participera au tournoi.
it: I paesi UEFA, CONMEBOL, CONCACAF, AFC, OFC e CAF organizzeranno le qualificazioni per determinare chi parteciperà al torneo.
ja: UEFA、CONMEBOL、CONCACAF、AFC、OFC、CAFの国々が予選を開催し、トーナメントに進むチームを決定します。
pt_br: Os países da UEFA, CONMEBOL, CONCACAF, AFC, OFC e CAF realizarão suas qualificações para determinar quem participará do torneio.
ru: Страны UEFA, CONMEBOL, CONCACAF, AFC, OFC и CAF проведут квалификацию, чтобы определить участников турнира.
zh_hans: UEFA、CONMEBOL、CONCACAF、AFC、OFC 和 CAF 国家将进行预选赛，确定参赛队伍。

# weather_partially_cloudy
source: Partly cloudy
ar: غائم جزئيًا
de: Teilweise bewölkt
es: Parcialmente nublado
fr: Partiellement nuageux
it: Parzialmente nuvoloso
ja: 部分的に曇り
pt_br: Parcialmente nublado
ru: Переменная облачность
zh_hans: 局部多云

# weather_sunny
source: Sunny
ar: مشمس
de: Sonnig
es: Soleado
fr: Ensoleillé
it: Soleggiato
ja: 晴れ
pt_br: Ensolarado
ru: Солнечно
zh_hans: 晴朗

# weather_thunderstorms
source: Thunderstorms
ar: عواصف رعدية
de: Gewitter
es: Tormentas
fr: Orages
it: Temporali
ja: 雷雨
pt_br: Trovoadas
ru: Гроза
zh_hans: 雷雨

# weather_cloudy
source: Cloudy
ar: غائم
de: Bewölkt
es: Nublado
fr: Nuageux
it: Nuvoloso
ja: 曇り
pt_br: Nublado
ru: Облачно
zh_hans: 多云

# seguridad_title
source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
pt_br: Segurança
ru: Безопасность
zh_hans: 安全

# seguridad_subtitle
source: Resources and assistance in case of emergency
ar: الموارد والمساعدة في حالات الطوارئ
de: Ressourcen und Hilfe im Notfall
es: Recursos y asistencia en caso de emergencia
fr: Ressources et assistance en cas d'urgence
it: Risorse e assistenza in caso di emergenza
ja: 緊急時のリソースとサポート
pt_br: Recursos e assistência em emergências
ru: Ресурсы и помощь в чрезвычайных ситуациях
zh_hans: 紧急情况资源与协助

# boton_panico_title
source: Panic Button
ar: زر الطوارئ
de: Notfallknopf
es: Botón de Pánico
fr: Bouton de panique
it: Pulsante di panico
ja: パニックボタン
pt_br: Botão de pânico
ru: Кнопка паники
zh_hans: 紧急按钮

# numeros_emergencia_title
source: Emergency Numbers
ar: أرقام الطوارئ
de: Notrufnummern
es: Números de emergencia
fr: Numéros d'urgence
it: Numeri di emergenza
ja: 緊急番号
pt_br: Números de emergência
ru: Аварийные номера
zh_hans: 紧急电话

# emergencia_text
source: Emergencies
ar: حالات الطوارئ
de: Notfälle
es: Emergencias
fr: Urgences
it: Emergenze
ja: 緊急
pt_br: Emergência
ru: Чрезвычайная ситуация
zh_hans: 紧急

# pais_mexico
source: Mexico
ar: المكسيك
de: Mexiko
es: México
fr: Mexique
it: Messico
ja: メキシコ
pt_br: México
ru: Мексика
zh_hans: 墨西哥

# denuncia_anonima
source: Anonymous Report
ar: تبليغ مجهول
de: Anonyme Meldung
es: Denuncia Anónima
fr: Signalement anonyme
it: Segnalazione anonima
ja: 匿名通報
pt_br: Denúncia anônima
ru: Анонимное сообщение
zh_hans: 匿名举报

# auxilio_vial
source: Road Assistance
ar: المساعدة على الطرق
de: Straßenhilfe
es: Auxilio Vial
fr: Assistance routière
it: Assistenza stradale
ja: 道路支援
pt_br: Auxílio viário
ru: Дорожная помощь
zh_hans: 道路救援

# linea_apoyo_mujeres
source: Women's support line
ar: خط الدعم للنساء
de: Frauenunterstützungslinie
es: Línea de apoyo a mujeres
fr: Ligne de soutien aux femmes
it: Linea di supporto alle donne
ja: 女性支援ライン
pt_br: Linha de apoio às mulheres
ru: Линия поддержки женщин
zh_hans: 女性援助热线

# pais_eeuu
source: USA
ar: الولايات المتحدة
es: E.U.
fr: É.-U.
ja: アメリカ
pt_br: EUA
ru: США
zh_hans: 美国

# policia_no_urgente
source: Police (Non-Urgent)
ar: الشرطة (غير عاجل)
de: Polizei (nicht dringend)
es: Policía No Urgente
fr: Police (non urgente)
it: Polizia non urgente
ja: 非緊急警察
pt_br: Polícia não urgente
ru: Неотложная полиция
zh_hans: 非紧急警察

# alto_trata
source: Stop Human Trafficking
ar: أوقف الاتجار بالبشر
de: Stoppt Menschenhandel
es: Alto a la Trata
fr: Stop au trafic humain
it: Stop al traffico di persone
ja: 人身売買を止める
pt_br: Pare o tráfico de pessoas
ru: Остановите торговлю людьми
zh_hans: 制止人口贩卖

# reporte_atf
source: ATF Report (Weapons)
ar: تقرير ATF (أسلحة)
de: ATF-Bericht (Waffen)
es: Reporte ATF (Armas)
fr: Rapport ATF (armes)
it: Rapporto ATF (armi)
ja: ATF報告（武器）
pt_br: Relatório ATF (armas)
ru: Отчет ATF (оружие)
zh_hans: ATF报告（武器）

# pais_canada
source: Canada
ar: كندا
de: Kanada
es: Canadá
ja: カナダ
pt_br: Canadá
ru: Канада
zh_hans: 加拿大

# ayuda_comunitaria
source: Community Assistance
ar: المساعدة المجتمعية
de: Gemeinschaftshilfe
es: Ayuda Comunitaria
fr: Aide communautaire
it: Assistenza comunitaria
ja: 地域支援
pt_br: Ajuda comunitária
ru: Сообщественная помощь
zh_hans: 社区援助

# reporte_fraudes
source: Fraud Report
ar: الإبلاغ عن الاحتيال
de: Betrugsbericht
es: Reporte Fraudes
fr: Rapport de fraude
it: Rapporto frodi
ja: 詐欺報告
pt_br: Relatório de fraudes
ru: Отчет о мошенничестве
zh_hans: 欺诈报告

# manuales_title
source: Manuals and Guides
ar: الكتيبات والإرشادات
de: Handbücher und Anleitungen
es: Manuales e instructivos
fr: Manuels et guides
it: Manuali e istruzioni
ja: マニュアルとガイド
pt_br: Manuais e guias
ru: Руководства и инструкции
zh_hans: 手册与指南

# manuales_mujeres
source: Manuals for Women
ar: كتيبات للنساء
de: Handbücher für Frauen
es: Manuales para mujeres
fr: Manuels pour femmes
it: Manuali per donne
ja: 女性向けマニュアル
pt_br: Manuais para mulheres
ru: Руководства для женщин
zh_hans: 女性手册

# protocolos_via_publica
source: Public Protocols
ar: بروتوكولات الأماكن العامة
de: Protokolle im öffentlichen Raum
es: Protocolos en vía pública
fr: Protocoles dans les espaces publics
it: Protocolli in luoghi pubblici
ja: 公共場所でのプロトコル
pt_br: Protocolos em espaços públicos
ru: Протоколы на общественных местах
zh_hans: 公共场所操作规程

# guias_turisticas
source: Tourist Guides
ar: أدلة سياحية
de: Reiseführer
es: Guías turísticas
fr: Guides touristiques
it: Guide turistiche
ja: 観光ガイド
pt_br: Guias turísticos
ru: Туристические гиды
zh_hans: 旅游指南

# protocolo_desastres
source: Disaster Protocol
ar: بروتوكول الكوارث
de: Katastrophenprotokoll
es: Protocolo ante desastres
fr: Protocole en cas de catastrophe
it: Protocollo in caso di disastro
ja: 災害プロトコル
pt_br: Protocolo em caso de desastre
ru: Протокол при стихийных бедствиях
zh_hans: 灾害应急方案

# novedades_title
source: News
ar: الأخبار
de: Neuigkeiten
es: Novedades
fr: Actualités
it: Novità
ja: ニュース
pt_br: Novidades
ru: Новости
zh_hans: 新闻

# noticias_mexico
source: News in Mexico
ar: أخبار المكسيك
de: Nachrichten aus Mexiko
es: Noticias en México
fr: Actualités au Mexique
it: Notizie in Messico
ja: メキシコのニュース
pt_br: Notícias do México
ru: Новости Мексики
zh_hans: 墨西哥新闻

# noticias_eeuu
source: News in USA
ar: أخبار الولايات المتحدة
de: Nachrichten aus den USA
es: Noticias en E.U.
fr: Actualités aux É.-U.
it: Notizie negli USA
ja: アメリカのニュース
pt_br: Notícias dos EUA
ru: Новости США
zh_hans: 美国新闻

# noticias_canada
source: News in Canada
ar: أخبار كندا
de: Nachrichten aus Kanada
es: Noticias en Canadá
fr: Actualités au Canada
it: Notizie in Canada
ja: カナダのニュース
pt_br: Notícias do Canadá
ru: Новости Канады
zh_hans: 加拿大新闻

# traduccion_titulo
source: Real-time Translation
ar: الترجمة الفورية
de: Echtzeitübersetzung
es: Traducción en tiempo real
fr: Traduction en temps réel
it: Traduzione in tempo reale
ja: リアルタイム翻訳
pt_br: Tradução em tempo real
ru: Перевод в реальном времени
zh_hans: 实时翻译

# traduccion_idioma_origen
source: Source Language
ar: اللغة الأصلية
de: Ausgangssprache
es: Idioma Origen
fr: Langue source
it: Lingua di origine
ja: 元の言語
pt_br: Idioma de origem
ru: Исходный язык
zh_hans: 源语言

# traduccion_idioma_destino
source: Target Language
ar: اللغة المستهدفة
de: Zielsprache
es: Idioma Destino
fr: Langue cible
it: Lingua di destinazione
ja: 翻訳先の言語
pt_br: Idioma de destino
ru: Целевой язык
zh_hans: 目标语言

# traduccion_texto_reconocido
source: Recognized Text
ar: النص المعترف به
de: Erkannter Text
es: Texto Reconocido
fr: Texte reconnu
it: Testo riconosciuto
ja: 認識されたテキスト
pt_br: Texto reconhecido
ru: Распознанный текст
zh_hans: 识别文本

# traduccion_texto_traducido
source: Translation
ar: الترجمة
de: Übersetzung
es: Traducción
fr: Traduction
it: Traduzione
ja: 翻訳
pt_br: Tradução
ru: Перевод
zh_hans: 翻译结果

# traduccion_esperando
source: Waiting for voice input...
ar: في انتظار إدخال الصوت...
de: Warte auf Spracheingabe...
es: Esperando entrada de voz...
fr: En attente de saisie vocale...
it: In attesa di input vocale...
ja: 音声入力を待っています...
pt_br: Aguardando entrada de voz...
ru: Ожидание голосового ввода...
zh_hans: 等待语音输入...

source: Error
ar: خطأ
de: Fehler
fr: Erreur
it: Errore
ja: エラー
pt_br: Erro
ru: Ошибка
zh_hans: 错误

# aceptar
source: Accept
ar: موافق
de: Akzeptieren
es: Aceptar
fr: Accepter
it: Accetta
ja: 承認
pt_br: Aceitar
ru: Принять
zh_hans: 确定

# permiso_microfono_denegado
source: Microphone permission denied. Please enable it in Settings.
ar: تم رفض إذن الميكروفون. يرجى تفعيله في الإعدادات.
de: Mikrofonberechtigung verweigert. Bitte in den Einstellungen aktivieren.
es: Permiso de micrófono denegado. Por favor habilítalo en Ajustes.
fr: Permission du microphone refusée. Veuillez l'activer dans les paramètres.
it: Permesso del microfono negato. Attivalo nelle impostazioni.
ja: マイクの許可が拒否されました。設定で有効にしてください。
pt_br: Permissão do microfone negada. Ative nas configurações.
ru: Разрешение на микрофон отклонено. Включите его в настройках.
zh_hans: 麦克风权限被拒绝，请在设置中启用。

# permiso_voz_denegado
source: Voice recognition permission denied. Please enable it in Settings.
ar: تم رفض إذن التعرف على الصوت. يرجى تفعيله في الإعدادات.
de: Spracherkennungsberechtigung verweigert. Bitte in den Einstellungen aktivieren.
es: Permiso de reconocimiento de voz denegado. Por favor habilítalo en Ajustes.
fr: Permission de reconnaissance vocale refusée. Veuillez l'activer dans les paramètres.
it: Permesso di riconoscimento vocale negato. Attivalo nelle impostazioni.
ja: 音声認識の許可が拒否されました。設定で有効にしてください。
pt_br: Permissão de reconhecimento de voz negada. Ative nas configurações.
ru: Разрешение на распознавание голоса отклонено. Включите его в настройках.
zh_hans: 语音识别权限被拒绝，请在设置中启用。

# error_configurar_audio
source: Error configuring audio session.
ar: حدث خطأ عند إعداد جلسة الصوت.
de: Fehler beim Einrichten der Audiositzung.
es: Error al configurar la sesión de audio.
fr: Erreur lors de la configuration de l'audio.
it: Errore durante la configurazione dell'audio.
ja: オーディオセッションの設定エラー。
pt_br: Erro ao configurar o áudio.
ru: Ошибка при настройке аудио.
zh_hans: 音频配置错误。

# error_inicio_reconocimiento
source: Error starting voice recognition.
ar: حدث خطأ عند بدء التعرف على الصوت.
de: Fehler beim Starten der Spracherkennung.
es: Error al iniciar el reconocimiento de voz.
fr: Erreur lors du démarrage de la reconnaissance vocale.
it: Errore durante l'avvio del riconoscimento vocale.
ja: 音声認識の開始エラー。
pt_br: Erro ao iniciar o reconhecimento de voz.
ru: Ошибка при запуске распознавания речи.
zh_hans: 语音识别启动错误。

# error_reconocedor_no_disponible
source: Voice recognizer not available.
ar: جهاز التعرف على الصوت غير متاح.
de: Spracherkenner nicht verfügbar.
es: Reconocedor de voz no disponible.
fr: Reconnaissance vocale non disponible.
it: Riconoscitore vocale non disponibile.
ja: 音声認識が利用できません。
pt_br: Reconhecimento de voz não disponível.
ru: Распознавание речи недоступно.
zh_hans: 语音识别不可用。

# error_inicio_audio
source: Error starting audio recording.
ar: حدث خطأ عند بدء تسجيل الصوت.
de: Fehler beim Starten der Audioaufnahme.
es: Error al iniciar la grabación de audio.
fr: Erreur lors du démarrage de l'enregistrement audio.
it: Errore durante l'avvio della registrazione audio.
ja: 音声録音の開始エラー。
pt_br: Erro ao iniciar a gravação de áudio.
ru: Ошибка при запуске записи аудио.
zh_hans: 音频录制启动错误。

# noticia_y_mas
source: News and more
ar: أخبار وأكثر
de: Nachrichten und mehr
es: Noticias y más
fr: Actualités et plus
it: Notizie e altro
ja: ニュースなど
pt_br: Notícias e mais
ru: Новости и другое
zh_hans: 新闻及更多

# pulsa_ver_mas
source: Tap to see more...
ar: اضغط للمزيد...
de: Tippe für mehr...
es: Pulsa para ver más...
fr: Appuyez pour voir plus...
it: Tocca per vedere di più...
ja: もっと見るにはタップ...
pt_br: Toque para ver mais...
ru: Нажмите, чтобы увидеть больше...
zh_hans: 点击查看更多...
