Repository: AnaLinares-NA/Zayplech
Catalog: Zayplech/*.lproj/Localizable.strings
Languages: ar, de, es, fr, it, ja, pt_br, ru, zh_hans

# evento_titulo
source: Select the event you're interested in
ar: اختر الحدث الذي يهمك
de: Wählen Sie die Veranstaltung, die Sie interessiert
es: Selecciona el evento de tu interés
fr: Sélectionnez l'événement qui vous intéresse
it: Seleziona l'evento di tuo interesse
ja: 興味のあるイベントを選択してください
pt_br: Selecione o evento do seu interesse
ru: Выберите интересующее вас событие
zh_hans: 请选择您感兴趣的活动

# evento_deportes
source: Sports
ar: الرياضة
de: Sport
es: Deportes
it: Sport
ja: スポーツ
pt_br: Esportes
ru: Спорт
zh_hans: 体育

# evento_conciertos
source: Concerts
ar: حفلات موسيقية
de: Konzerte
es: Conciertos
it: Concerti
ja: コンサート
pt_br: Shows
ru: Концерты
zh_hans: 音乐会

# evento_desfiles
source: Parades
ar: عروض
de: Paraden
es: Desfiles
fr: Défilés
it: Sfilate
ja: パレード
pt_br: Desfiles
ru: Парады
zh_hans: 游行

# evento_ferias
source: Fairs
ar: معارض
de: Messen
es: Ferias
fr: Foires
it: Fiere
ja: フェア
pt_br: Feiras
ru: Ярмарки
zh_hans: 展会

# evento_congresos
source: Conferences
ar: مؤتمرات
de: Kongresse
es: Congresos
fr: Congrès
it: Congressi
ja: 会議
pt_br: Congressos
ru: Конференции
zh_hans: 会议

# evento_meet_greet
source: Meet & Greet
ar: لقاء وترحيب
fr: Rencontre & Accueil
ja: ミート＆グリート
pt_br: Encontro & Saudação
ru: Встреча и приветствие
zh_hans: 见面会

# evento_deportes_titulo
source: Sports Events
ar: الفعاليات الرياضية
de: Sportveranstaltungen
es: Eventos deportivos
fr: Événements sportifs
it: Eventi sportivi
ja: スポーツイベント
pt_br: Eventos esportivos
ru: Спортивные события
zh_hans: 体育活动

# evento_deportes_mundial
source: World Cup 2026
ar: كأس العالم 2026
de: Weltmeisterschaft 2026
es: Mundial 2026
fr: Coupe du Monde 2026
it: Mondiale 2026
ja: ワールドカップ 2026
pt_br: Copa do Mundo 2026
ru: Чемпионат мира 2026
zh_hans: 2026年世界杯

# skip_button
source: Skip
ar: تخطي
de: Überspringen
es: Omitir
fr: Passer
it: Salta
ja: スキップ
pt_br: Pular
ru: Пропустить
zh_hans: 跳过

# next_button
source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt_br: Próximo
ru: Далее
zh_hans: 下一步

# start_button
source: Let’s go to the World Cup!
ar: لنذهب إلى المونديال!
de: Ab zum WM!
es: ¡Vamos al mundial!
fr: Allons à la Coupe du Monde !
it: Andiamo al Mondiale!
ja: ワールドカップへ行こう！
pt_br: Vamos para a Copa!
ru: Вперёд к Чемпионату мира!
zh_hans: 开始世界杯！

# onboarding_1_title
source: Safety at all times
ar: الأمان في كل وقت
de: Sicherheit jederzeit
es: Seguridad en todo momento
fr: Sécurité à tout moment
it: Sicurezza in ogni momento
ja: いつでも安全
pt_br: Segurança o tempo todo
ru: Безопасность в любое время
zh_hans: 随时保障安全

# onboarding_1_desc
source: Panic button, safe zones, official alerts, and direct contact with authorities.
ar: زر الطوارئ، المناطق الآمنة، التنبيهات الرسمية، والتواصل المباشر مع السلطات.
de: Panikknopf, sichere Zonen, offizielle Warnungen und direkter Kontakt zu Behörden.
es: Botón de pánico, zonas seguras, alertas oficiales y contacto directo con autoridades.
fr: Bouton panique, zones sûres, alertes officielles et contact direct avec les autorités.
it: Pulsante di panico, zone sicure, avvisi ufficiali e contatto diretto con le autorità.
ja: パニックボタン、安全ゾーン、公式警報、当局への直接連絡。
pt_br: Botão de pânico, zonas seguras, alertas oficiais e contato direto com autoridades.
ru: Кнопка тревоги, безопасные зоны, официальные оповещения и прямой контакт с властями.
zh_hans: 紧急按钮、安全区域、官方警报和直接联系当局。

# onboarding_2_title
source: Reliable medical assistance
ar: مساعدة طبية موثوقة
de: Zuverlässige medizinische Hilfe
es: Asistencia médica confiable
fr: Assistance médicale fiable
it: Assistenza medica affidabile
ja: 信頼できる医療支援
pt_br: Assistência médica confiável
ru: Надёжная медицинская помощь
zh_hans: 可靠的医疗援助

# onboarding_2_desc
source: Nearby hospitals, immediate care, and international medical coverage.
ar: المستشفيات القريبة، الرعاية الفورية، والتغطية الطبية الدولية.
de: Nahegelegene Krankenhäuser, sofortige Versorgung und internationale Krankenversicherung.
es: Hospitales cercanos, atención inmediata y cobertura médica internacional.
fr: Hôpitaux à proximité, soins immédiats et couverture médicale internationale.
it: Ospedali vicini, assistenza immediata e copertura medica internazionale.
ja: 近くの病院、即時対応、国際医療保険。
pt_br: Hospitais próximos, atendimento imediato e cobertura médica internacional.
ru: Ближайшие больницы, экстренная помощь и международное медицинское покрытие.
zh_hans: 附近医院、即时救助和国际医疗保障。

# onboarding_3_title
source: No language barriers
ar: لغة بلا حواجز
de: Sprache ohne Barrieren
es: Idioma sin barreras
fr: Langue sans barrières
it: Lingua senza barriere
ja: 言語の壁を越えて
pt_br: Idioma sem barreiras
ru: Языковых барьеров больше нет
zh_hans: 无障碍语言

# onboarding_3_desc
source: Real-time translation, useful phrases, and compatibility with local idioms.
ar: الترجمة الفورية، العبارات المفيدة، والتوافق مع التعابير المحلية.
de: Echtzeitübersetzung, nützliche Phrasen und Kompatibilität mit lokalen Redewendungen.
es: Traducción en tiempo real, frases útiles y compatibilidad con modismos locales.
fr: Traduction en temps réel, phrases utiles et compatibilité avec les expressions locales.
it: Traduzione in tempo reale, frasi utili e compatibilità con modi di dire locali.
ja: リアルタイム翻訳、役立つフレーズ、地域の言い回し対応。
pt_br: Tradução em tempo real, frases úteis e compatibilidade com expressões locais.
ru: Мгновенный перевод, полезные фразы и поддержка местных выражений.
zh_hans: 实时翻译、实用短语及本地用语兼容。

# onboarding_4_title
source: Safe and efficient mobility
ar: تنقل آمن وفعّال
de: Sichere und effiziente Mobilität
es: Movilidad segura y eficiente
fr: Mobilité sûre et efficace
it: Mobilità sicura ed efficiente
ja: 安全で効率的な移動
pt_br: Mobilidade segura e eficiente
ru: Безопасное и удобное передвижение
zh_hans: 安全高效的出行

# onboarding_4_desc
source: Safe routes, risk areas, public transport, and tourist hotspots.
ar: المسارات الآمنة، المناطق الخطرة، وسائل النقل العام، والنقاط السياحية.
de: Sichere Routen, Risikogebiete, öffentliche Verkehrsmittel und Sehenswürdigkeiten.
es: Rutas seguras, zonas de riesgo, transporte público y puntos turísticos.
fr: Itinéraires sécurisés, zones à risque, transports publics et points touristiques.
it: Percorsi sicuri, zone a rischio, trasporto pubblico e punti turistici.
ja: 安全ルート、危険区域、公共交通機関、観光スポット。
pt_br: Rotas seguras, áreas de risco, transporte público e pontos turísticos.
ru: Безопасные маршруты, зоны риска, общественный транспорт и туристические места.
zh_hans: 安全路线、风险区域、公共交通和旅游景点。

# onboarding_5_title
source: Transparent economy
ar: اقتصاد شفاف
de: Transparente Wirtschaft
es: Economía transparente
fr: Économie transparente
it: Economia trasparente
ja: 透明な経済
pt_br: Economia transparente
ru: Прозрачная экономика
zh_hans: 透明的经济

# onboarding_5_desc
source: Real-time exchange rates, scam alerts, and inflated prices.
ar: أسعار الصرف الحية، التنبيهات عن الاحتيال، والأسعار المرتفعة.
de: Wechselkurse in Echtzeit, Betrugswarnungen und überhöhte Preise.
es: Tipos de cambio en tiempo real, alertas de estafas y precios inflados.
fr: Taux de change en temps réel, alertes d’arnaques et prix gonflés.
it: Tassi di cambio in tempo reale, avvisi di truffe e prezzi gonfiati.
ja: リアルタイム為替レート、詐欺警告、価格のぼったくり。
pt_br: Taxas de câmbio em tempo real, alertas de golpes e preços inflacionados.
ru: Актуальные курсы валют, предупреждения о мошенничестве и завышенных ценах.
zh_hans: 实时汇率、诈骗警报和价格欺诈。

# onboarding_6_title
source: Your World Cup assistant
ar: مساعدك في المونديال
de: Dein WM-Assistent
es: Tu asistente del Mundial
fr: Votre assistant de la Coupe du Monde
it: Il tuo assistente del Mondiale
ja: ワールドカップのアシスタント
pt_br: Seu assistente da Copa
ru: Твой помощник на Чемпионате мира
zh_hans: 您的世界杯助手

# onboarding_6_desc
source: Match schedules, ticket verification, lost items, and more.
ar: مواعيد المباريات، التحقق من التذاكر، المفقودات، وأكثر.
de: Spielpläne, Ticketüberprüfung, verlorene Gegenstände und mehr.
es: Horarios de partidos, verificación de boletos, pertenencias perdidas y más.
fr: Horaires des matchs, vérification des billets, objets perdus et plus.
it: Orari delle partite, verifica dei biglietti, oggetti smarriti e altro.
ja: 試合スケジュール、チケット確認、遺失物など。
pt_br: Horários dos jogos, verificação de ingressos, objetos perdidos e mais.
ru: Расписание матчей, проверка билетов, утерянные вещи и многое другое.
zh_hans: 比赛时间表、票务核查、失物招领等。

# registro_titulo
source: Create your account
ar: أنشئ حسابك
de: Erstelle dein Konto
es: Crea tu cuenta
fr: Crée ton compte
it: Crea il tuo account
ja: アカウントを作成
pt_br: Crie sua conta
ru: Создайте аккаунт
zh_hans: 创建账户

# registro_phone
source: Phone number
ar: رقم الهاتف
de: Telefonnummer
es: Número telefónico
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
pt_br: Número de telefone
ru: Номер телефона
zh_hans: 电话号码

# registro_email
source: Email address
ar: البريد الإلكتروني
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
it: Indirizzo email
ja: メールアドレス
pt_br: Endereço de e-mail
ru: Электронная почта
zh_hans: 电子邮箱

# registro_masculino
source: Male
ar: ذكر
de: Männlich
es: Masculino
fr: Masculin
it: Maschile
ja: 男性
pt_br: Masculino
ru: Мужской
zh_hans: 男性

# registro_femenino
source: Female
ar: أنثى
de: Weiblich
es: Femenino
fr: Féminin
it: Femminile
ja: 女性
pt_br: Feminino
ru: Женский
zh_hans: 女性

# registro_pref_no_decir
source: Prefer not to say
ar: أفضل عدم الإفصاح
de: Möchte ich nicht angeben
es: Prefiero no decirlo
fr: Je préfère ne pas le dire
it: Preferisco non dichiararlo
ja: 言いたくない
pt_br: Prefiro não informar
ru: Предпочитаю не указывать
zh_hans: 不愿透露

# registro_email_placeholder
source: Email address
ar: البريد الإلكتروني
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail
it: Indirizzo email
ja: メールアドレス
pt_br: Endereço de e-mail
ru: Электронная почта
zh_hans: 电子邮箱

# registro_phone_placeholder
source: Phone number
ar: رقم الهاتف
de: Telefonnummer
es: Número telefónico
fr: Numéro de téléphone
it: Numero di telefono
ja: 電話番号
pt_br: Número de telefone
ru: Номер телефона
zh_hans: 电话号码

# registro_first_name
source: First name
ar: الاسم الأول
de: Vorname
es: Nombre(s)
fr: Prénom
it: Nome
ja: 名
pt_br: Nome
ru: Имя
zh_hans: 名字

# registro_last_name
source: Last name
ar: اسم العائلة
de: Nachname
es: Apellido(s)
fr: Nom
it: Cognome
ja: 姓
pt_br: Sobrenome
ru: Фамилия
zh_hans: 姓氏

# registro_password
source: Password
ar: كلمة المرور
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pt_br: Senha
ru: Пароль
zh_hans: 密码

# registro_next
source: Continue
ar: متابعة
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar
ru: Продолжить
zh_hans: 继续

# registro_tienes_cuenta
source: Already have an account?
ar: هل لديك حساب بالفعل؟
de: Hast du schon ein Konto?
es: ¿Ya tienes una cuenta?
fr: Tu as déjà un compte ?
it: Hai già un account?
ja: すでにアカウントをお持ちですか？
pt_br: Já tem uma conta?
ru: Уже есть аккаунт?
zh_hans: 已有账户？

# registro_ir_login
source: Sign in
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
pt_br: Entrar
ru: Войти
zh_hans: 登录

# registro_social
source: Or sign in with
ar: أو سجل الدخول عبر
de: Oder melde dich an mit
es: O accede con
fr: Ou connecte-toi avec
it: Oppure accedi con
ja: または次でログイン
pt_br: Ou entre com
ru: Или войдите через
zh_hans: 或使用以下方式登录

# registro_pass_min
source: min. 8 characters
ar: 8 أحرف كحد أدنى
de: mind. 8 Zeichen
es: mín. 8 caracteres
fr: min. 8 caractères
it: min. 8 caratteri
ja: 8文字以上
pt_br: mín. 8 caracteres
ru: мин. 8 символов
zh_hans: 至少8个字符

# registro_pass_upper
source: 1 uppercase
ar: حرف كبير واحد
de: 1 Großbuchstabe
es: 1 mayúscula
fr: 1 majuscule
it: 1 maiuscola
ja: 大文字1つ以上
pt_br: 1 maiúscula
ru: 1 заглавная
zh_hans: 1个大写字母

# registro_pass_num
source: 1 number
ar: رقم واحد
de: 1 Zahl
es: 1 número
fr: 1 chiffre
it: 1 numero
ja: 数字1つ以上
pt_br: 1 número
ru: 1 цифра
zh_hans: 1个数字

# registro_confirmar_password
source: Confirm password
ar: تأكيد كلمة المرور
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードの確認
pt_br: Confirmar senha
ru: Подтвердите пароль
zh_hans: 确认密码

# registro_error_confirmacion
source: Error: Passwords do not match
ar: خطأ: كلمات المرور غير متطابقة
de: Fehler: Passwörter stimmen nicht überein
es: Error: Las contraseñas no coinciden
fr: Erreur : les mots de passe ne correspondent pas
it: Errore: le password non coincidono
ja: エラー: パスワードが一致しません
pt_br: Erro: As senhas não coincidem
ru: Ошибка: пароли не совпадают
zh_hans: 错误：密码不匹配

# login_titulo
source: Sign In
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
pt_br: Entrar
ru: Вход
zh_hans: 登录

# login_recordar_usuario
source: Remember me
ar: تذكرني
de: Angemeldet bleiben
es: Recordar usuario
fr: Se souvenir de moi
it: Ricordami
ja: ログイン状態を保持する
pt_br: Lembrar-me
ru: Запомнить меня
zh_hans: 记住我

# login_olvidaste_contrasena
source: Forgot your password?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
pt_br: Esqueceu sua senha?
ru: Забыли пароль?
zh_hans: 忘记密码？

# login_boton
source: Log In
ar: دخول
de: Einloggen
es: Entrar
fr: Connexion
it: Entra
ja: ログイン
pt_br: Acessar
ru: Войти
zh_hans: 登录

# login_eres_nuevo
source: New here?
ar: جديد هنا؟
de: Neu hier?
es: ¿Eres nuevo?
fr: Nouveau ici ?
it: Sei nuovo?
ja: はじめての方はこちら
pt_br: Novo por aqui?
ru: Впервые здесь?
zh_hans: 新用户？

# login_error
source: Please enter a valid password
ar: يرجى إدخال كلمة مرور صالحة
de: Bitte ein gültiges Passwort eingeben
es: Por favor ingresa una contraseña válida
fr: Veuillez entrer un mot de passe valide
it: Inserisci una password valida
ja: 有効なパスワードを入力してください
pt_br: Por favor, insira uma senha válida
ru: Пожалуйста, введите действительный пароль
zh_hans: 请输入有效的密码

# tab_home
source: Home
ar: الرئيسية
de: Startseite
es: Inicio
fr: Accueil
ja: ホーム
pt_br: Início
ru: Главная
zh_hans: 首页

# tab_translator
source: Translator
ar: المترجم
de: Übersetzer
es: Traductor
fr: Traducteur
it: Traduttore
ja: 翻訳
pt_br: Tradutor
ru: Переводчик
zh_hans: 翻译

# tab_ai
source: AI
ar: الذكاء الاصطناعي
de: KI
es: IA
fr: IA
it: IA
pt_br: IA
ru: ИИ

# tab_security
source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
pt_br: Segurança
ru: Безопасность
zh_hans: 安全

# tab_map
source: Map
ar: الخريطة
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: 地図
pt_br: Mapa
ru: Карта
zh_hans: 地图

# mainmenu_title
source: Welcome to the World Cup!
ar: مرحبًا بك في المونديال!
de: Willkommen zur Weltmeisterschaft!
es: ¡Bienvenid@ al mundial!
fr: Bienvenue à la Coupe du Monde !
it: Benvenuto ai Mondiali!
ja: ワールドカップへようこそ！
pt_br: Bem-vindo à Copa do Mundo!
ru: Добро пожаловать на Чемпионат мира!
zh_hans: 欢迎来到世界杯！

# home_no_te_pierdas_gol
source: Don't miss any goal!
ar: لا تفوت أي هدف!
de: Verpasse kein Tor!
es: ¡No te pierdas ningún gol!
fr: Ne ratez aucun but !
it: Non perdere nessun gol!
ja: ゴールを見逃さないで！
pt_br: Não perca nenhum gol!
ru: Не пропустите ни один гол!
zh_hans: 不要错过任何进球！

# home_clima_emocion
source: Don't let the weather ruin the excitement!
ar: لا تدع الطقس يفسد حماسك!
de: Lass das Wetter die Spannung nicht verderben!
es: ¡No dejes que el clima te arruine la emoción!
fr: Ne laissez pas le temps gâcher l'émotion !
it: Non lasciare che il tempo rovini l'emozione!
ja: 天気で興奮を台無しにしないで！
pt_br: Não deixe o tempo estragar a emoção!
ru: Не позволяйте погоде испортить эмоции!
zh_hans: 别让天气破坏激情！

# home_estadio
source: Are you already at the stadium?
ar: هل أنت في الاستاد بالفعل؟
de: Bist du schon im Stadion?
es: ¿Ya estás en el estadio?
fr: Êtes-vous déjà au stade ?
it: Sei già allo stadio?
ja: もうスタジアムにいますか？
pt_br: Já está no estádio?
ru: Вы уже на стадионе?
zh_hans: 你已经在球场了吗？

# home_necesitas_ayuda
source: Do you need help?
ar: هل تحتاج مساعدة؟
de: Brauchst du Hilfe?
es: ¿Necesitas Ayuda?
fr: Besoin d'aide ?
it: Hai bisogno di aiuto?
ja: 助けが必要ですか？
pt_br: Precisa de ajuda?
ru: Нужна помощь?
zh_hans: 需要帮助吗？

# home_identificar_seguridad
source: Identify the nearest security personnel
ar: تحديد أقرب أفراد الأمن لك
de: Identifiziere das nächstgelegene Sicherheitspersonal
es: Identificar al personal de seguridad más cercano a ti
fr: Identifier le personnel de sécurité le plus proche
it: Identifica il personale di sicurezza più vicino a te
ja: 最寄りの警備員を確認
pt_br: Identificar o segurança mais próximo
ru: Найти ближайшего сотрудника охраны
zh_hans: 识别最近的安保人员

# home_zonas_accesibilidad
source: Accessibility areas
ar: مناطق الوصول
de: Barrierefreie Bereiche
es: Zonas de accesibilidad
fr: Zones accessibles
it: Aree accessibili
ja: アクセシビリティエリア
pt_br: Áreas acessíveis
ru: Доступные зоны
zh_hans: 无障碍区域

# home_identifica_zonas_discapacidad
source: Identify accessibility areas for people with disabilities
ar: تحديد مناطق الوصول للأشخاص ذوي الإعاقة
de: Erkenne barrierefreie Bereiche für Menschen mit Behinderungen
es: Identifica las zonas de accesibilidad para las personas con discapacidad
fr: Identifier les zones accessibles pour les personnes en situation de handicap
it: Identifica le aree accessibili per persone con disabilità
ja: 障がい者向けアクセシビリティエリアを確認
pt_br: Identificar áreas acessíveis para pessoas com deficiência
ru: Найти доступные зоны для людей с ограниченными возможностями
zh_hans: 识别残障人士可访问区域

# home_perdiste_algo
source: Did you lose something?
ar: هل فقدت شيئًا؟
de: Hast du etwas verloren?
es: ¿Perdiste algo?
fr: Vous avez perdu quelque chose ?
it: Hai perso qualcosa?
ja: 何かを失くしましたか？
pt_br: Perdeu algo?
ru: Вы что-то потеряли?
zh_hans: 你丢了东西吗？

# home_protocolos_robo_extravio
source: Learn protocols for theft or loss
ar: تعرف على بروتوكولات السرقة أو الضياع
de: Lerne die Protokolle für Diebstahl oder Verlust kennen
es: Conoce los protocolos en caso de robo o extravío
fr: Découvrez les protocoles en cas de vol ou de perte
it: Scopri i protocolli in caso di furto o smarrimento
ja: 盗難・紛失時の手順を確認
pt_br: Confira os protocolos em caso de roubo ou perda
ru: Узнайте протоколы при краже или потере
zh_hans: 查看失窃或遗失处理流程

# home_mas_allá_estadio
source: Beyond the stadium
ar: ما بعد الاستاد
de: Jenseits des Stadions
es: Más allá del estadio
fr: Au-delà du stade
it: Oltre lo stadio
ja: スタジアムの外
pt_br: Além do estádio
ru: За пределами стадиона
zh_hans: 球场之外

# home_alineaciones_jugadores
source: Line-ups and players
ar: التشكيلات واللاعبون
de: Aufstellungen und Spieler
es: Alineaciones y jugadores
fr: Alignements et joueurs
it: Formazioni e giocatori
ja: ラインナップと選手
pt_br: Escalações e jogadores
ru: Составы и игроки
zh_hans: 阵容与球员

# home_conoce_alineaciones
source: Find out which line-ups and players will bring you the excitement of the game.
ar: تعرف على التشكيلات واللاعبين الذين سيمنحونك تجربة رياضية مثيرة.
de: Finde heraus, welche Aufstellungen und Spieler die Spannung des Spiels bringen werden.
es: Conoce cuáles serán las alineaciones y los jugadores que te harán vivir la emoción del deporte.
fr: Découvrez quels seront les alignements et les joueurs qui feront vivre l'émotion du sport.
it: Scopri quali saranno le formazioni e i giocatori che ti faranno vivere l'emozione dello sport.
ja: どのラインナップと選手がスポーツの興奮をもたらすか確認してください。
pt_br: Descubra quais serão as escalações e jogadores que farão você viver a emoção do esporte.
ru: Узнайте, какие составы и игроки подарят вам спортивные эмоции.
zh_hans: 了解哪些阵容和球员将带给你体育激情。

# home_cuenta_regresiva
source: Countdown to the 2026 World Cup
ar: العد التنازلي لكأس العالم 2026
de: Countdown zur Fußball-WM 2026
es: Cuenta regresiva para la Copa Mundial 2026
fr: Compte à rebours pour la Coupe du Monde 2026
it: Conto alla rovescia per la Coppa del Mondo 2026
ja: 2026年ワールドカップまでのカウントダウン
pt_br: Contagem regressiva para a Copa do Mundo 2026
ru: Обратный отсчет до Чемпионата мира 2026
zh_hans: 2026世界杯倒计时

# dias
source: Days
ar: أيام
de: Tage
es: Días
fr: Jours
it: Giorni
ja: 日
pt_br: Dias
ru: Дни
zh_hans: 天

# horas
source: Hrs
ar: ساعات
de: Std
fr: Heures
it: Ore
ja: 時間
pt_br: Horas
ru: Часы
zh_hans: 小时

# minutos
source: Min
ar: دقائق
ja: 分
ru: Мин
zh_hans: 分

# segundos
source: Sec
ar: ثواني
de: Sek
es: Seg
ja: 秒
pt_br: Seg
ru: Сек
zh_hans: 秒

# register_interest_teams_matches
source: Register the teams and matches you are interested in
ar: سجل الفرق والمباريات التي تهمك
de: Registriere die Teams und Spiele, die dich interessieren
es: Registra los equipos y partidos de tu interés
fr: Enregistrez les équipes et matchs qui vous intéressent
it: Registra le squadre e le partite di tuo interesse
ja: 興味のあるチームや試合を登録
pt_br: Registre os times e partidas de seu interesse
ru: Зарегистрируйте интересующие команды и матчи
zh_hans: 注册感兴趣的球队和比赛

# search_stadium_city
source: Search stadium or city...
ar: ابحث عن استاد أو مدينة...
de: Stadion oder Stadt suchen...
es: Buscar estadio o ciudad...
fr: Rechercher un stade ou une ville...
it: Cerca stadio o città...
ja: スタジアムまたは都市を検索...
pt_br: Buscar estádio ou cidade...
ru: Поиск стадиона или города...
zh_hans: 搜索球场或城市...

source: News and more
ar: أخبار وأكثر
de: Nachrichten und mehr
es: Noticias y más
fr: Actualités et plus
it: Notizie e altro
ja: ニュースなど
pt_br: Notícias e mais
ru: Новости и другое
zh_hans: 新闻及更多

# pre_sale_phase_worldcup
source: The first pre-sale phase of the World Cup has started!
ar: بدأت المرحلة الأولى من مبيعات كأس العالم!
de: Die erste Vorverkaufsphase der Weltmeisterschaft hat begonnen!
es: ¡Inicia la primera fase de preventas del mundial!
fr: La première phase de prévente de la Coupe du Monde commence !
it: Inizia la prima fase di prevendita dei Mondiali!
ja: ワールドカップの先行販売第一段階が開始！
pt_br: A primeira fase de pré-venda da Copa do Mundo começou!
ru: Началась первая фаза предпродажи Чемпионата мира!
zh_hans: 世界杯第一阶段预售开始！

# pre_sale_phase_description
source: In this stage, only Visa cardholders can participate. They must register on the FIFA ID platform and enter a lottery.
ar: في هذه المرحلة، يمكن فقط لحاملي بطاقة Visa المشاركة، ويجب عليهم التسجيل في منصة FIFA ID والدخول في السحب.
de: In dieser Phase können nur Visa-Karteninhaber teilnehmen, die sich auf der FIFA ID-Plattform registrieren und an einer Verlosung teilnehmen müssen.
es: En esta etapa, solo podrán participar los tarjetahabientes Visa, quienes deben registrarse en la plataforma FIFA ID y entrar a un sorteo.
fr: À ce stade, seuls les titulaires de cartes Visa peuvent participer. Ils doivent s'inscrire sur la plateforme FIFA ID et participer à un tirage au sort.
it: In questa fase possono partecipare solo i titolari di carte Visa, che devono registrarsi sulla piattaforma FIFA ID e partecipare a un sorteggio.
ja: この段階ではVisaカード所有者のみが参加可能です。FIFA IDプラットフォームに登録し、抽選に参加する必要があります。
pt_br: Nesta fase, apenas titulares de cartões Visa podem participar, cadastrando-se na plataforma FIFA ID e participando de um sorteio.
ru: На этом этапе участвовать могут только владельцы карт Visa. Они должны зарегистрироваться на платформе FIFA ID и принять участие в розыгрыше.
zh_hans: 此阶段仅限Visa卡持卡人参与，他们需在FIFA ID平台注册并参与抽签。

# qualified_teams_title
source: Which teams have qualified?
ar: ما هي الفرق المؤهلة؟
de: Welche Teams haben sich qualifiziert?
es: ¿Cuáles son las selecciones clasificadas?
fr: Quelles équipes sont qualifiées ?
it: Quali squadre si sono qualificate?
ja: どのチームが予選を通過しましたか？
pt_br: Quais equipes estão classificadas?
ru: Какие команды прошли квалификацию?
zh_hans: 哪些队伍已经晋级？
